{
  "firstName": "Alexander",
  "lastName": "Tarasov",
  "contactMe": "Contact me",
  "contacts": "Contacts",
  "seeOnline": "Website",
  "print": "Print CV",
  "helloHeader": "Hello!",
  "aboutMe1": "My name is Alex, I've worked as an IT infrastructure manager for Sandvik for over 10 years and I've always liked automating my work by developing scripts and web applications. At one point I thought why not make it my profession, and here we are :)",
  "aboutMe2": "I've been fond of programming since childhood, started using it seriously in my work about 5 years ago and don't plan to stop!",
  "skillsHeader": "Skills",
  "skillsSubheaderPrimary": "Primary",
  "skillsSubheaderSecondary": "Secondary",
  "skillsSubheaderThird": "I'll deal with the dictionary",
  "skillsPhrase": "And I'm always happy to learn something new.",
  "projectsHeader": "Projects",
  "educationHeader": "Education",
  "coursesHeader": "Courses",
  "linksHeader": "Links",
  "referencesHeader": "References",
  "graduationDate": "Graduated:",
  "usedStack": "Used stack:",
  "goalHeader": "Goal",
  "solutionHeader": "Solution",
  "visualizationHeader": "Vizualization",
  "languagesHeader": "Languages",
  "employmentHeader": "Employment History",
  "strengthsHeader": "Strengths",
  "strengthsSubeader1": "Collaborative",
  "strengthsSubeaderText1": "12 years of work experience in multicultural cross-functional teams located all around the globe.",
  "strengthsSubeader2": "Eager to learn new skills",
  "strengthsSubeaderText2": "As a person switching his specialty I'm constantly seeking for new ways to grow and expand my skills.",
  "strengthsSubeader3": "Result-oriented",
  "strengthsSubeaderText3": "IT Infrastructure manager position taught me to focus on the result and looking for most efficient ways to achieve it.",
  "profileHeader": "Profile",
  "profileText": "For the last 12 years I have worked in the IT department of the Swedish company Sandvik, where I have gone from a Service Desk specialist to an IT infrastructure manager for Russia and the CIS. In my work, I devoted a lot of time to automating business processes using scripts and web applications, and in the end I realized that these tasks are the most interesting for me. It seems to me that now is a great time to change specialization."
}
