{
  "firstName": "Александр",
  "lastName": "Тарасов",
  "contactMe": "Связаться со мной",
  "contacts": "Контакты",
  "seeOnline": "Веб-версия",
  "print": "Распечатать",
  "helloHeader": "Привет!",
  "aboutMe1": "Меня зовут Саша, больше 10 лет я работал менеджером по IT инфраструктуре в компании Sandvik и мне всегда нравилось автоматизировать свою работу, разрабатывая скрипты и веб-приложения. В один момент я подумал, почему бы не сделать это своей профессией, и вот мы здесь :)",
  "aboutMe2": "Программированием я увлекаюсь с детства, но серьезно применять его в своей работе начал лет 5 назад и не планирую останавливаться!",
  "skillsHeader": "Скиллы",
  "skillsSubheaderPrimary": "Основные",
  "skillsSubheaderSecondary": "Дополнительные",
  "skillsSubheaderThird": "Разберусь \"со словарём\"",
  "skillsPhrase": "И всегда буду рад научиться чему-то новому.",
  "projectsHeader": "Проекты",
  "educationHeader": "Образование",
  "coursesHeader": "Курсы",
  "linksHeader": "Ссылки",
  "referencesHeader": "Рекомендации",
  "graduationDate": "Дата окончания:",
  "usedStack": "Использованный стек:",
  "goalHeader": "Задача",
  "solutionHeader": "Решение",
  "visualizationHeader": "Визуализация",
  "languagesHeader": "Языки",
  "employmentHeader": "Опыт работы",
  "strengthsHeader": "Качества",
  "strengthsSubeader1": "Коммуникабельность",
  "strengthsSubeaderText1": "12 лет опыта работы в мультикультурных кросс-функциональных командах, расположенных по всему миру.",
  "strengthsSubeader2": "Стремление освоить новые навыки",
  "strengthsSubeaderText2": "Как человек, меняющий свою специальность, я постоянно ищу новые способы роста и расширения своих навыков.",
  "strengthsSubeader3": "Ориентированность на результат",
  "strengthsSubeaderText3": "Должность менеджера по ИТ-инфраструктуре научила меня ориентироваться на результат и искать наиболее эффективные пути его достижения.",
  "profileHeader": "Обо мне",
  "profileText": "Последние 12 лет я работал в ИТ-отделе шведской компании Sandvik, где прошел путь от специалиста Service Desk до менеджера ИТ-инфраструктуры по России и СНГ. В своей работе я много времени уделял автоматизации бизнес-процессов с помощью скриптов и веб-приложений, и в итоге понял, что именно эти задачи для меня наиболее интересны. Мне кажется, сейчас самое время сменить специализацию."
}
